[
	{
		"id": "1",
		"title": "Доставка из ресторанов «Карл и Фридрих» и «Русская рыбалка» на Крестовском острове",
		"slug": "delivery-from-karl-and-friedrich-restaurants",
		"description": "Традиционная баварская и русская кухни соединились в одном меню. Теперь самые вкусные блюда из ресторанов «Карл и Фридрих» и «Русская рыбалка» можно заказать ",
		"image": "event-preview1.jpg",
		"age": "6+",
		"body": " <p>Два оригинальных ресторана Крестовского острова разработали общее меню. В него вошли:</p><ul><li> баварские блюда из «Карла и Фридриха», в том числе большая свиная рулька, цыплёнок «Октоберфест», свиные колбаски. </li><li> шедевры русской кухни из «Русской рыбалки»: борщ, щи с квашеной капустой, котлета по-киевски, классический салат «Оливье», вкуснейшие рыбные блюда;</li><li>десерты: хрустящий торт «Наполеон», торт «Медовик» и заварные булочки.</li></ul><p>И многое другое! Собирайте всё самое лучшее в одном заказе!</p><p>В дни официальной самоизоляции «Русская рыбалка» объявляет скидку 20% на всю рыбу из пруда. Это ценные виды рыбы — осётр, форель, стерлядь, белуга и другие. А в «Русской рыбалке» в Комарово акция действует на приготовленную рыбу из пруда.</p><p>Читайте подробности и заказывайте самое вкусное на <a class='external-link' href='https://rr-shop.ru/' target='_blank' rel=' noopener'>официальном сайте</a>. </p><p>Присоединяйтесь к пабликам <a class='external-link' href='https://vk.com/karlandfriedrich' target='_blank' rel=' noopener'>«Карла и Фридриха»</a> и <a class='external-link' href='https://vk.com/russianfishing.rest' target='_blank' rel=' noopener'>«Русской рыбалки»</a> ВКонтакте.</p>",
		"price": "от 1500 ₽",
		"is_free": false,
		"category": ["restoran"],
		"date": {
			"start": null,
			"end": "2020-05-20"
		},
		"time": "вт 15:40",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "2",
		"title": "Командная интеллектуальная онлайн-игра GO!КВИЗ",
		"slug": "intellectual-online-team-game",
		"description": "Соскучились по интеллектуальным сражениям? Принять участие в играх GO!КВИЗ теперь можно в онлайн-формате. Собирайте команду, подключайтесь к трансляции и приготовьтесь к захватывающей битве умов.",
		"image": "event-preview2.jpg",
		"age": "12+",
		"body": " <p>Онлайн-формат квиза позволит не&nbsp;покидая дома играть с&nbsp;друзьями и&nbsp;соревноваться с&nbsp;другими командами за&nbsp;звание самых смекалистых игроков. Для весёлого вечера интеллектуальных сражений понадобится лишь быстрый интернет, гаджеты для просмотра трансляции и&nbsp;связи с&nbsp;командой, смекалка и&nbsp;боевой настрой. </p><p>За&nbsp;два часа до&nbsp;начала игры капитаны команд получат смс со&nbsp;ссылкой на&nbsp;стрим и&nbsp;бланком ответов. От&nbsp;участников квиза не&nbsp;потребуют невероятных познаний: на&nbsp;любые вопросы можно найти ответы благодаря логике, общей эрудированности, умению работать в&nbsp;команде и&nbsp;хорошо развитой фантазии. Игроков ждут аудио, видео, текстовые вопросы и&nbsp;задания с&nbsp;картинками. Между раундами игры предусмотрены небольшие передышки. </p><p>Как и классический GO!КВИЗ, игра состоит из 6 туров и содержит 40 разноплановых вопросов. В&nbsp;конце сезона самые сильные команды сразятся в&nbsp;финальной суперигре. Каждой команде присвоят специальное звание в&nbsp;зависимости от&nbsp;количества набранных за&nbsp;сезон баллов. Нелёгкий путь от&nbsp;«Домашней дружины» до&nbsp;гордых носителей статуса «Все вопросы повержены» смогут пройти только самые смекалистые и&nbsp;эрудированные игроки. Партнёры мероприятия подготовили для победителей игры лотерею с сюрпризами, а самые творческие участники квиза могут посоревноваться в&nbsp;оригинальности и&nbsp;попробовать выиграть пиццу с&nbsp;доставкой на&nbsp;дом в&nbsp;инстаграм-конкурсе.</p><p>Для связи с товарищами можно использовать групповой звонок в Whatsapp, Skype, Zoom, Hangouts, Discord или любых других приложениях. Размер команды не ограничен.</p><p><strong>Расписание и тематика игр:</strong></p><ul><li>29 апреля и 1 мая в 20:00  —  классический квиз, вопросы на общие темы;</li><li>2 мая в 18:00 — GO!Стрим «Назад в СССР»;</li><li>3 мая в 18:00 —  GO!Стрим «Назад в 2000-е». </li></ul><p>Для участия необходима регистрация. Узнать об интеллектуальных онлайн-играх больше и записаться на одну из них вы можете <a class='external-link' href='https://gokviz.ru/?utm_source=kudago&amp;utm_medium=cpc&amp;utm_campaign=long#anons' rel='nofollow noopener' target='_blank'><u>на сайте</u></a>.  </p>",
		"price": "1200 р.",
		"is_free": false,
		"category": ["game"],
		"date": {
			"start": "2020-05-16",
			"end": "2020-05-20"
		},
		"time": "вт 12:40",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "3",
		"title": "«Спонтанная программа» фестиваля искусств «Точка доступа»",
		"slug": "spontaneous-program-of-the-festival-of-art-access-point",
		"description": "Летний фестиваль искусств «Точка доступа» стартует раньше срока и объявляет «Спонтанную программу». Сайт-специфический театр, на который фестиваль всегда делал упор, перемещается на просторы интернета. Зрителей ожидает близкая коммуникация на дальнем расстоянии. Это будут не трансляции и не записи спектаклей.",
		"image": "event-preview3.jpg",
		"age": "16+",
		"body": "  <p>Специфика «Точки доступа» такова, что здесь всегда было важно физическое присутствие зрителя и его активное соучастие. Теперь, когда этот контакт невозможен, организаторы фестиваля ищут другие возможности общения. По их мнению, записи спектаклей — это круто и новаторски, но не отвечает замыслу «Точки доступа», а потому не подходит. Нынешний спонтанно начавшийся фестиваль — это попытка нащупать иные пути объединения создателей современного искусства со зрителями, в том числе с теми, которые, возможно, никогда раньше в театр не ходили.</p><p>Ситуация с пандемией повлияла как на театр и его проекты, так и на аудиторию, которая опасается пресытится онлайн-контентом при нехватке живой коммуникации. Какие средства могут помочь преодолеть эту ситуацию? Чат-боты,&nbsp;соцсети,&nbsp; скайп-конференции, смс-рассылки или что-то ещё? Участники фестиваля будут изучать самые разные варианты, даже те, о которых сложно догадаться.</p><p>Эксперимент будет развиваться непредсказуемо, но тем интереснее. Удастся ли найти нечто сравнимое с физическим присутствием? Или станет ясно, что заменить его ничем нельзя? Процесс эксперимента будет открыт для зрителей, они смогут подключаться ко всем проектам. Лучшая&nbsp;работа, выбранная экспертами в прямом эфире, получит премию в размере 100&nbsp; тысяч&nbsp; рублей, а ещё 60&nbsp; тысяч рублей&nbsp;распределят&nbsp; между&nbsp;участниками,&nbsp;близко&nbsp; подобравшимися к пьедесталу.</p><p>Расписание всё время дополняется, посмотреть его можно на <a class=\"external-link\" href=\"https://tochkadostupa.spb.ru/sp\" rel=\"nofollow noopener\" target=\"_blank\">официальном сайте</a>.</p>",
		"price": null,
		"is_free": true,
		"category": ["festival"],
		"date": {
			"start": null,
			"end": "2020-05-31"
		},
		"time": "вт 12:40",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "4",
		"title": "Быстрые свидания «ЛавСешн»",
		"slug": "fast-dating-lovesession",
		"description": "Повстречайте любовь всей жизни уже в ближайший уик-энд, посетив одну из еженедельных вечеринок, объединяющих одинокие сердца.",
		"image": "event-preview4.jpg",
		"age": "18+",
		"body": "  <p>Безумный темп современной жизни практически не оставляет времени на знакомства и длительные переписки в соцсетях, которые, к тому же, чаще всего не приводят к положительному результату. На быстрых свиданиях, где каждый участник вечеринки находится в активном поиске, вы можете всего за несколько часов познакомиться с внушительном количеством людей, причём исключительно через живое общение.</p><p>Формат встреч предполагает проведение за вечер порядка 10-15 свиданий, по 5 минут каждое. Душевные беседы сменяются коктейльными паузами и медленными танцами. Результат можно будет узнать уже на следующий день: пары со взаимными симпатиями получают от организаторов номера телефонов друг друга.</p><p>Состав участников формируется по двум возрастными категориям: женщины 22-39 лет + мужчины 25-40 лет и женщины 40-55 лет + мужчины 40-57 лет.</p><p>Для читателей KUDAGO предусмотрена скидка на посещение вечеринок в размере 200 рублей. Подробные условия, сроки и порядок проведения акции уточняйте у организаторов.</p><p>Подробнее о вечеринках можно узнать <a class=\"external-link\" href=\"http://xn--80aejvnw4c.xn--p1ai/\" target=\"_blank\" rel=\" noopener\">на сайте</a> и <a class=\"external-link\" href=\"https://vk.com/svidaniya_bystrye\" target=\"_blank\" rel=\" noopener\">«ВКонтакте»</a>. </p>",
		"price": null,
		"is_free": true,
		"category": ["rest"],
		"date": {
			"start": "2020-05-16",
			"end": "2020-05-20"
		},
		"time": "вт 12:40",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "5",
		"title": "Бесплатные показы «Джона Уика», «Ла-Ла-Ленда», «Грязных танцев» и «Голодных игр»",
		"slug": "free-screenings-of-john-wick-la-la-lenda",
		"description": "Смотрим любимые фильмы в виртуальном кинотеатре вместе со зрителями со всей планеты и поддерживаем киноиндустрию в трудные времена.",
		"image": "event-preview5.jpg",
		"age": null,
		"body": "   <p>Студия Lionsgate проведёт четыре стрима фильмов на YouTube, ведущей которых станет актриса Джейми Ли Кёртис. </p><p>Трансляции начнутся в ночь с пятницы на субботу — в 04:00 по московскому времени. По желанию вы сможете направить деньги в благотворительный фонд Уилла Роджерса и поддержать работников киноиндустрии. </p><p>Ниже представлено расписание показов:</p><ul><li>с 17 на 18 апреля — «Голодные игры»;</li><li>с 24 на 25 апреля — «Грязные танцы»;</li><li>с 1 на 2 мая — «Ла-Ла Ленд»;</li><li>с 8 на 9 мая — «Джон Уик».</li></ul><p>Посмотреть кино можно на YouTube-каналах <a class=\"external-link\" href=\"https://www.youtube.com/user/LionsgateLIVE\" rel=\"nofollow noopener\" target=\"_blank\">Lionsgate</a> и <a class=\"external-link\" href=\"https://www.youtube.com/channel/UC3gNmTGu-TTbFPpfSs5kNkg\" rel=\"nofollow noopener\" target=\"_blank\">Fandango's Movieclips</a>. </p>",
		"price": null,
		"is_free": true,
		"category": ["movie"],
		"date": {
			"start": "2020-09-16",
			"end": "2020-09-20"
		},
		"time": "вт 19:00",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "6",
		"title": "Квиз «Эйнштейн Party Online»",
		"slug": "quiz-einstein-party-online",
		"description": "Логическая викторина переезжает в онлайн-формат! Присоединиться к игре можно не выходя из дома, из любого города или страны",
		"image": "event-preview6.jpg",
		"age": "12+",
		"body": "    <p>«Эйнштейн Party Online» — игра на разгадывание головоломок разной тематики. Задания могут быть в виде фото, видео, музыки, ребусов или в каких-либо других формах. Чтобы дать на них правильные ответы, понадобится включить логику и эрудицию.</p><p>Для участия не нужно собирать команду в одном месте. Вы можете играть дома с семьёй или пригласить других участников через видеоконференцию. Количество игроков в команде не ограничено.</p><p>Игра идёт в прямом эфире, её длительность — от двух до двух с половиной часов. Ведёт игру профессиональный ведущий. Команды, занявшие верхние строчки турнирной таблицы, получают призы. До начала игры будет объявлена тема фотоконкурса, участники которого также получат подарки.</p><p>Чтобы присоединиться к игре, нужно зарегистрироваться и оплатить участие команды. Трансляция идёт на независимой платформе, ничего скачивать и устанавливать не надо. Игра 12 апреля в 11:00 предназначена для детей от 9 до 13 лет, остальные игры — для всех желающих от 12 лет и старше.</p><p>Узнать подробности можно на <a class=\"external-link\" href=\"https://albertparty.ru/\" target=\"_blank\" rel=\" noopener\">официальном сайте</a>, <a class=\"external-link\" href=\"https://vk.com/einstein_online\" target=\"_blank\" rel=\" noopener\">ВКонтакте</a> и в <a class=\"external-link\" href=\"https://www.instagram.com/einsteinpartyonline/\" target=\"_blank\" rel=\" noopener\">Instagram</a>. </p>",
		"price": "750 р.",
		"is_free": false,
		"category": ["game"],
		"date": {
			"start": "2020-05-08",
			"end": "2020-05-20"
		},
		"time": "вт 20:20",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "7",
		"title": "Квиз «Эйнштейн Party Online»",
		"slug": "quiz-einstein-party-online",
		"description": "Логическая викторина переезжает в онлайн-формат! Присоединиться к игре можно не выходя из дома, из любого города или страны",
		"image": "event-preview6.jpg",
		"age": "12+",
		"body": "    <p>«Эйнштейн Party Online» — игра на разгадывание головоломок разной тематики. Задания могут быть в виде фото, видео, музыки, ребусов или в каких-либо других формах. Чтобы дать на них правильные ответы, понадобится включить логику и эрудицию.</p><p>Для участия не нужно собирать команду в одном месте. Вы можете играть дома с семьёй или пригласить других участников через видеоконференцию. Количество игроков в команде не ограничено.</p><p>Игра идёт в прямом эфире, её длительность — от двух до двух с половиной часов. Ведёт игру профессиональный ведущий. Команды, занявшие верхние строчки турнирной таблицы, получают призы. До начала игры будет объявлена тема фотоконкурса, участники которого также получат подарки.</p><p>Чтобы присоединиться к игре, нужно зарегистрироваться и оплатить участие команды. Трансляция идёт на независимой платформе, ничего скачивать и устанавливать не надо. Игра 12 апреля в 11:00 предназначена для детей от 9 до 13 лет, остальные игры — для всех желающих от 12 лет и старше.</p><p>Узнать подробности можно на <a class=\"external-link\" href=\"https://albertparty.ru/\" target=\"_blank\" rel=\" noopener\">официальном сайте</a>, <a class=\"external-link\" href=\"https://vk.com/einstein_online\" target=\"_blank\" rel=\" noopener\">ВКонтакте</a> и в <a class=\"external-link\" href=\"https://www.instagram.com/einsteinpartyonline/\" target=\"_blank\" rel=\" noopener\">Instagram</a>. </p>",
		"price": "750 р.",
		"is_free": false,
		"category": ["game"],
		"date": {
			"start": "2020-05-12",
			"end": "2020-05-18"
		},
		"time": "весь день",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "8",
		"title": "Онлайн-уроки по танцам Дианы Вишнёвой",
		"slug": "online-dance-lessons-of-diana-vishneva",
		"description": "Онлайн-формат позволяет образовательным мероприятиям примерять на себя новые возможности, и там, где вчера были уроки по танцам, сегодня появляются разносторонние программы с паблик-токами и стримами от известных артистов и звёзд хореографии.",
		"image": "event-preview7.jpg",
		"age": "16+",
		"body": " <p>Всё, что нужно, чтобы присоединиться к танцевальным <a href=\"https://kudago.com/online/online-education/\">урокам</a> Дианы Вишнёвой, это телефон с камерой и доступом в интернет. Ну и не помешает достаточное пространство, чтобы вы могли повторять движения за педагогами. Но одними только танцами онлайн-программа Studio Context не ограничится.</p><p>Специальная программа включает в себя паблик-токи с приглашёнными звёздами хореографии и артистами, а также прямые эфиры с педагогами. Прекрасная возможность для всех, кто давно хотел начать заниматься танцами, но стеснялся пойти в зал. Вы будете посещать все занятия, оставаясь дома, и начнёте поддерживать себя в форме уже сейчас вместе с опытными учителями.</p><p>Также есть возможность заниматься онлайн в мини-группах или индивидуально с персональным тренером.</p><p>Оставляйте вопросы и комментарии и узнавайте подробности в <a class=\"external-link\" href=\"https://www.instagram.com/p/B-Hp-nIAYLp/?igshid=17s2jswzjfmhj\" rel=\"nofollow noopener\" target=\"_blank\">Instagram-аккаунте</a> студии.</p>",
		"price": "3500 р.",
		"is_free": false,
		"category": ["education"],
		"date": {
			"start": null,
			"end": "2020-05-20"
		},
		"time": "вт 19:00",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "9",
		"title": "Московский международный Салон образования в онлайн-формате",
		"slug": "moscow-internationali-salon-of-education-in-online-format",
		"description": "На этот раз масштабное мероприятие, посвящённое образованию, пройдёт на цифровой платформе и объединит весь русскоговорящий мир. Главной темой Cалона станет виртуальная коммуникация, технологии и их возможности в текущей ситуации. Эксперты из разных стран расскажут, как прошёл этот отрезок коронавирусного периода, после которого мир уже не будет прежним.",
		"image": "event-preview8.jpg",
		"age": "0+",
		"body": "  <p>Салон объединит государство, бизнес, студентов, школьников, их родителей и всех, кому не безразлично современное образование и его перспективы. На этом мероприятии создадут уникальную онлайн-среду, чтобы обсудить коммуникации, онлайн-технологии и всё, что объединяет мир в это непростое время. Организаторы Салона уверены: единственное, что можно сказать сегодня с уверенностью, это то, что мир изменился, и жизнь в её прежнем виде уже не вернётся. Поэтому нужно создавать новые возможности для общения и обучения, новые взаимоотношения и новых себя.</p><p>Благодаря онлайн-формату аудитория Салона увеличится во много раз, присоединиться смогут до полумиллиона человек. Все участники объединятся вокруг общих проблем и ценностей. Раньше такого никогда не было, и эта возможность — безусловный плюс. Отдельная часть Салона будет отдана взаимодействию государства и бизнеса. </p><p>В форуме примут участие до 1000 спикеров, состоится порядка 200 мероприятий разных форматов. Залы форума устроены как телевизионные студии, откуда будет вестись трансляция на весь русскоговорящий мир. К выступлениям будут подключаться спикеры из разных уголков страны и из-за рубежа. Отдельный спецпроект «ММСО регионы» обеспечит работу Салона во всех часовых поясах нашей страны. </p><p>В рамках форума пройдут онлайн-мероприятия по профориентации для старшеклассников и студентов. А проект «ММСО University» объединит учителей и поможет им повысить профессиональное мастерство и навыки, необходимые в сегодняшних условиях.</p><p>Все экспозиции Салона также переедут в онлайн-формат. Гости Салона смогут посмотреть презентации продуктов и образовательных программ на виртуальных стендах, пообщаться с представителями компаний, получить материалы и контакты для связи. </p><h4>Какие лекции пройдут в рамках Салона?</h4><ul><li>9:00 — 9:50 — «Цифровизация дошкольного образования»;</li><li>10:00 — 11:00 — «Буллинг — от медиапаники к практикам профилактики и преодоления»;</li><li>10:00 — 11:00 — «Что такое сексуальное воспитание и почему оно нужно»;</li><li>11:00 — 12:00 — «Кибербуллинг и дети».</li></ul><p>Подробности ищите в <a class=\"external-link\" href=\"https://www.facebook.com/mmcoexpo/\" target=\"_blank\" rel=\" noopener\">Facebook</a>, <a class=\"external-link\" href=\"https://vk.com/mmcoexpo\" target=\"_blank\" rel=\" noopener\">ВКонтакте</a> и в <a class=\"external-link\" href=\"https://www.instagram.com/mmcoexpo/\" target=\"_blank\" rel=\" noopener\">Instagram</a>.</p>",
		"price": "2200 р.",
		"is_free": false,
		"category": ["education"],
		"date": {
			"start": "2020-05-01",
			"end": "2020-05-20"
		},
		"time": "вт 12:50",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "10",
		"title": "Московский международный Салон образования в онлайн-формате",
		"slug": "moscow-international-salon-of-education-in-online-format",
		"description": "На этот раз масштабное мероприятие, посвящённое образованию, пройдёт на цифровой платформе и объединит весь русскоговорящий мир. Главной темой Cалона станет виртуальная коммуникация, технологии и их возможности в текущей ситуации. Эксперты из разных стран расскажут, как прошёл этот отрезок коронавирусного периода, после которого мир уже не будет прежним.",
		"image": "event-preview8.jpg",
		"age": "0+",
		"body": "  <p>Салон объединит государство, бизнес, студентов, школьников, их родителей и всех, кому не безразлично современное образование и его перспективы. На этом мероприятии создадут уникальную онлайн-среду, чтобы обсудить коммуникации, онлайн-технологии и всё, что объединяет мир в это непростое время. Организаторы Салона уверены: единственное, что можно сказать сегодня с уверенностью, это то, что мир изменился, и жизнь в её прежнем виде уже не вернётся. Поэтому нужно создавать новые возможности для общения и обучения, новые взаимоотношения и новых себя.</p><p>Благодаря онлайн-формату аудитория Салона увеличится во много раз, присоединиться смогут до полумиллиона человек. Все участники объединятся вокруг общих проблем и ценностей. Раньше такого никогда не было, и эта возможность — безусловный плюс. Отдельная часть Салона будет отдана взаимодействию государства и бизнеса. </p><p>В форуме примут участие до 1000 спикеров, состоится порядка 200 мероприятий разных форматов. Залы форума устроены как телевизионные студии, откуда будет вестись трансляция на весь русскоговорящий мир. К выступлениям будут подключаться спикеры из разных уголков страны и из-за рубежа. Отдельный спецпроект «ММСО регионы» обеспечит работу Салона во всех часовых поясах нашей страны. </p><p>В рамках форума пройдут онлайн-мероприятия по профориентации для старшеклассников и студентов. А проект «ММСО University» объединит учителей и поможет им повысить профессиональное мастерство и навыки, необходимые в сегодняшних условиях.</p><p>Все экспозиции Салона также переедут в онлайн-формат. Гости Салона смогут посмотреть презентации продуктов и образовательных программ на виртуальных стендах, пообщаться с представителями компаний, получить материалы и контакты для связи. </p><h4>Какие лекции пройдут в рамках Салона?</h4><ul><li>9:00 — 9:50 — «Цифровизация дошкольного образования»;</li><li>10:00 — 11:00 — «Буллинг — от медиапаники к практикам профилактики и преодоления»;</li><li>10:00 — 11:00 — «Что такое сексуальное воспитание и почему оно нужно»;</li><li>11:00 — 12:00 — «Кибербуллинг и дети».</li></ul><p>Подробности ищите в <a class=\"external-link\" href=\"https://www.facebook.com/mmcoexpo/\" target=\"_blank\" rel=\" noopener\">Facebook</a>, <a class=\"external-link\" href=\"https://vk.com/mmcoexpo\" target=\"_blank\" rel=\" noopener\">ВКонтакте</a> и в <a class=\"external-link\" href=\"https://www.instagram.com/mmcoexpo/\" target=\"_blank\" rel=\" noopener\">Instagram</a>.</p>",
		"price": "2200 р.",
		"is_free": false,
		"category": ["education"],
		"date": {
			"start": "2020-05-16",
			"end": "2020-05-20"
		},
		"time": "вт 13:20",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "11",
		"title": "Игровая площадка для детей с ограниченными возможностями открылась на Елагином острове",
		"slug": "playground-for-children-with-disabilities-opened-on-elagin-island",
		"description": "Специальное игровое оборудование создаст комфортные условия для полноценного детского досуга.",
		"image": "event-preview9.jpg",
		"age": "0+",
		"body": "    <p>В начале декабря в ЦПКиО имени Кирова появилась игровая площадка для детей с ограниченными возможностями на колясках. На благоустроенной территории установлены специальные качели, горка и песочница. </p><p>Площадка поможет детям с ограниченными возможностями более активно включиться в жизнь общества, полноценно провести свободное время и завести новых друзей. На ней также смогут играть дети, не имеющие физических ограничений. </p><p>Площадка находится недалеко от детского кафе «Радуга».</p>",
		"price": null,
		"is_free": true,
		"category": ["children"],
		"date": {
			"start": "2020-04-12",
			"end": "2020-05-12"
		},
		"time": "вт 15:20",
		"post-date": "2020-05-02T14:38:05.100Z"
	},
	{
		"id": "12",
		"title": "Спектакль «Волнение» в Большом драматическом театре имени Г. А. Товстоногова",
		"slug": "the-play-excitement-at-the-bolshoi-drama-theater-named-after-g-a-tovstonogov",
		"description": "Пьеса Ивана Вырыпаева, написанная и поставленная им специально в честь 35-й годовщины службы Алисы Фрейндлих в БДТ и столетия театра.",
		"image": "event-preview10.jpg",
		"age": "16+",
		"body": "  <p>Один из ведущих русскоязычных драматургов современности Иван Вырыпаев создал пьесу об «Авторе». Главная героиня — видная американская писательница с польскими корнями Улья Рихте. Действие разворачивается в её нью-йоркской квартире. К Улье, человеку закрытому и не стремящемуся к публичности, приходит за интервью польский журналист. Лаконичная пьеса создана как бенефис Алисы Фрейндлих.</p><p>Это третья пьеса Вырыпаева на сцене БДТ и его первая режиссёрская работа с именитой труппой. Этому спектаклю предшествовали <a href=\"https://kudago.com/spb/event/spektakl-pyanye-v-bdt/\">«Пьяные»</a> в постановке худрука Андрея Могучего и <a href=\"https://kudago.com/spb/event/teatr-letnie-osy-kusayut-nas-dazhe-v-noyabre/\">«Летние осы кусают нас даже в ноябре»</a> в постановке Александра Баргмана. </p>",
		"price": "1600 р.",
		"is_free": false,
		"category": ["plays"],
		"date": {
			"start": "2020-05-16",
			"end": "2020-05-20"
		},
		"time": "вт 12:40",
		"post-date": "2020-05-02T14:38:05.100Z"
	}
]
